function HomeSection3(){
    return(
        <section className="home-section3 section">

            <img src="bg2.png" />

            <div className="home-section3-text">
                <h3>Регистрирай се още сега и се възползвай от <span className="home-section3-dark-text">всички предимства</span>!</h3>
                <p>Присъедини се към нашата общност и получи достъп до ексклузивни оферти, персонализирани предложения и много други предимства. Регистрацията е бърза и лесна – не пропускай шанса да бъдеш част от нещо специално!</p>
                <p>Защо да се регистрираш?</p>
                <ul>
                    <li>Специални отстъпки и промоции само за регистрирани потребители</li>
                    <li>Персонализирано съдържание според твоите интереси</li>
                    <li>Първи научаваш за новите ни продукти и услуги</li>
                </ul>
                <button></button>
            </div>

        </section>
    )
}

export default HomeSection3